Repository: jsm222/pweb-cyradm
Catalog: lib/PwebCyradm/I18N/*.po
Languages: da

source: Login
da: Log ind

source: save
da: Gem

source: cancel
da: Annuller

source: Sort ascending
da: Sortér stigende

source: Sort descending
da: Sortér faldende

source: Wrong username or password
da: Forkert brugernavn eller adgangdskode

source: Username and password required
da: Brugernavn og kodeord påkrævet

source: Manage accounts
da: Administrer mailkonti

source: Manage aliases
da: Administrer mailaliaser

source: The number of max aliases for the account (%1) has been reached
da: Antallet af aliaser for kontoen (%1) er nået

source: The max number of aliases for the domain is %1
da: Maks antal aliaser for domænet er %1

source: The max quota for the domain is %1
da: Maks kvota for domænet er %1

source: Alias domain
da: Alias domæne

source: Missing information
da: Manglende information

source: Alias with the same name already exists
da: Der er allerede et alias med det navn

source: Logout
da: Log ud

source: Domain
da: Domæne

source: Manage domains
da: Administrer domæner

source: Manage user roles
da: Administrer brugerrettigheder

source: Password
da: Kodeord

source: Confirm password
da: Bekræft kodeord

source: Username
da: Brugernavn

source: Role
da: Rettighed

source: Domain(s)
da: Domæne(r)

source: Search:
da: Søg:

source: Users
da: Brugere

source: Open Item Edit for active row
da: Åbn formular til ændring af aktiv række

source: Accounts
da: Konti

source: Account
da: Konto

source: Quota
da: Kvote

source: Quota used
da: Kvote brugt

source: Quota percentage
da: Kvote brugt procent

source: Number of aliases
da: Antal aliaser

source: Max number of aliases
da: Maks antal aliaser

source: Domains
da: Domæner

source: Domain name
da: Domænenavn

source: Max quota pr. account
da: Maks kvote per konto

source: Max aliases pr. account
da: Maks aliaser per konto

source: Max accounts
da: Maks antal konti

source: Managed by
da: Administreret af

source: Please enter %1$d more character
da: Indtast venligst %1$d bogstav mere

source: Please enter %1$d more characters
da: Indtast venligst %1$d bogstaver mere

source: Please delete %1$d character
da: Slet venligst %1$d bogstav

source: Please delete %1$d characters
da: Slet venligst %1$d bogstaver

source: You can only select %1$d item
da: Du kan kun vælge %1$d ting

source: You can only select %1$d items
da: Du kan kun vælge %1$d ting

source: Delete domain?
da: Slet domænet?

source: Delete domain %s ?
da: Slet domænet %s ?

source: The domain %1 has already more than %2 accounts (%3)
da: Domænet %1 har allerede mere end %2 konti (%3)

source: New domain
da: Nyt domæne

source: Domain already exists
da: Domænet eksisterer allerede

source: Max quota per account
da: Maks kvota per konto

source: Max aliases per account
da: Maks antal aliaser per konto

source: You are logged in as %1
da: Du er logget ind som %1

source: Invalid parameters
da: Ugyldige parametre

source: Permission denied
da: Adgang nægtet

source: Delete domain
da: Slet domæne

source: Max quota per account is as required field for a non alias domain
da: Maks kvota per konto er påkrævet for ikke alias domæner

source: New account
da: Ny konto

source: New alias
da: Nyt alias

source: Delete account?
da: Slet konto?

source: An error occured
da: Der opstod en fejl

source: Delete account %s ?
da: Slet kontoen %s ?

source: The number (%1) of accounts allowed for the domain %2 has been reached
da: Antallet (%1) af konti tilladt for domænet %2 er nået

source: Please choose the domain for the alias
da: Vælg venligswt et domæne til aliases

source: A domainadminsitrator must have at least one domain
da: En domæneadministrator skal have mindst et domæne

source: Delete alias?
da: Slet alias?

source: Delete alias %s ?
da: Slet aliaset %s ?

source: Delete alias
da: Slet alias

source: The alias %1 is already in use
da: Aliaset %1 er allerede i brug

source: The alias %1 is already in use as a username
da: Aliaset %1 er allerede i brug som et brugernavn

source: Delete account
da: Slet konto

source: Loading more results...
da: Finder flere resultater

source: Searching...
da: Søger...

source: No matches found
da: Ingen resultater fundet
